export const tours: ICard[] = [
  {
    id: 1,
    title: 'Опытный гид',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    imageName: 'people',
  },
  {
    id: 2,
    title: 'Безопасный поход',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    imageName: 'shield',
  },
  {
    id: 3,
    title: 'Лояльные цены',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    imageName: 'tag',
  },
];
