export const tours: ICard[] = [
  {
    id: 1,
    title: 'Опытный гид',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    image: '/images/icon/people-icon.svg',
    bgColor: '#E5EEEB',
  },
  {
    id: 2,
    title: 'Безопасный поход',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    image: '/images/icon/shield-icon.svg',
    bgColor: '#E3E6EE',
  },
  {
    id: 3,
    title: 'Лояльные цены',
    description:
      'Для современного мира базовый вектор развития предполагает независимые способы реализации соответствующих условий активизации.',
    image: '/images/icon/tag-icon.svg',
    bgColor: '#F3F1E1',
  },
];
